export default [
    {
        id: 1,
        img: require('@/assets/images/img1.png'),
        title: "Устрицы по рокфеллеровски",
        description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
        price: 2700
    },
    {
        id: 2,
        img: require('@/assets/images/img2.png'),
        title: "Свиные ребрышки на гриле с зеленью",
        description: "Не следует, однако забывать, что реализация намеченных плановых",
        price: 1600
    },
    {
        id: 3,
        img: require('@/assets/images/img3.png'),
        title: "Креветки по-королевски в лимонном соке",
        description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
        price: 1820
    }, {
        id: 4,
        img: require('@/assets/images/img1.png'),
        title: "Устрицы по рокфеллеровски",
        description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
        price: 2700
    },
    {
        id: 6,
        img: require('@/assets/images/img1.png'),
        title: "Устрицы по рокфеллеровски",
        description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
        price: 2700
    },
    {
        id: 6,
        img: require('@/assets/images/img2.png'),
        title: "Свиные ребрышки на гриле с зеленью",
        description: "Не следует, однако забывать, что реализация намеченных плановых",
        price: 1600
    },
    {
        id: 7,
        img: require('@/assets/images/img3.png'),
        title: "Креветки по-королевски в лимонном соке",
        description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
        price: 1820
    }, {
        id: 8,
        img: require('@/assets/images/img1.png'),
        title: "Устрицы по рокфеллеровски",
        description: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
        price: 2700
    }
]